{
    "kempBeOk":      
            {
                "title": "Kempingowy savoir-vivre w Australii",
                "text0": "Decydując się na podróż kamperem czy wyprawę połączoną z nocowaniem pod namiotem \n        konieczne jest respektowanie natury i innych podróżników. Poniższych zasad warto \n        przestrzegać, aby nie otrzymać plakietki palanta. Sprawdzą się nie tylko \n        w Australii",
                "smieci": "Zabierz śmiecia, albo dwa",
                "smieciText": "Jeśli jesteście w stanie coś ze sobą przywieźć, jesteście też w stanie to ze \nsobą zabrać. Niby oczywiste, a jednak. Nie wyrzucajcie nic w krzaki, pod nogi \nczy przy przepełnionym śmietniku. Nie wszystko, co się popieści to się zmieści.\nDobrym zwyczajem jest przejście się po swoim polu tuż przed wyjazdem z kempingu \ni sprawdzenie, czy na ziemi nie został jakiś nieproszony papierek, kapsel czy \ntrytytka. To nie wasze śmieci? Nie szkodzi, pozbierajcie, bo to nasza ziemia.\nNasza zasada jest prosta — staramy się zostawić parcelę w nieco lepszym stanie, \nniż ją zastaliśmy.",
                "kangury": "Nie karm kangurów",
                "kanguryText": "Prawdopodobieństwo spotkania dzikiej zwierzyny w podróży jest wysokie. Tak, \nbędą kangury, może koale, czasem krokodyle, ptaki i jaszczury. Zwierzęta te są \nczęsto „oswojone” z człowiekiem, bo widują go często (no może nie krokodyle).\nZnowu, zasada jest prosta, nigdy nie karmimy dzikich zwierząt. Wiem, że czasem \ntrudno sobie odmówić (też zdarzyły mi się grzechy), ale.. Nasze jedzenie jest \ndla zwierzaków szkodliwe, a dokarmianie sprawia, że stają się zależne. A w \nefekcie namolne. Wierzcie mi — gotowanie w towarzystwie 15 srok, które tylko \nczekają na chwilę nieuwagi, nie jest przyjemne.",
                "toaleta": "Toaleta, czyli rzecz o podcieraniu…",
                "toaletaText": "Zalezienie publicznych toalet w Australii nie jest trudne — zazwyczaj ma \nje każda wioska, każde miasto, a znajdują się często w parkach czy przy placach zabaw. \nUwierzycie, że zawsze są darmowe i zazwyczaj czyste?\nW miejscach, gdzie kempinguje się na dziko, na darmowych polach wyznaczanych przez regiony \nczy na niektórych ranczach nie ma toalet, a potrzeby pozostają. Załatwiajcie je rozmyślnie:\n>>> zawsze zabierajcie zużyty papier! Przysypywanie piaskiem nie wystarczy (a tyczy to \ngłównie pań, które zdaje się, że uwielbiają zrobić siku, podetrzeć się i porzucić \nchusteczkę). Ani to przyjemne dla przyrody, ani dla innych, którzy po was zatrzymają się w \ntym samym miejscu.\n>>> jeśli w pobliżu znajduje się jakikolwiek zbiornik wodny (strumyk, rzeka, jeziorko) idźcie \nw las. Zachowajcie odległość przynajmniej 100 metrów, aby nie zanieczyścić tych zbiorników \nbakteriami, które znajdują się w ludzkich odchodach.\n>>> w przypadku tzw. dwójeczki znajdźcie oddalony zakątek, weźcie ze sobą łopatę i zakopcie \nwszystko na głębokości przynajmniej 15 centymetrów (im głębiej, tym lepiej).\",\n\"halas\":\"Agregaty, głośna muzyka i inne takie",
                "halasText": "Podróżując ze swoim własnym agregatem prądotwórczym przestrzegajcie po prostu \nzasad dobrego wychowania. Bo jak to inaczej nazwać? Jasne, fajnie odstawić maszynę \nz daleka od waszego kampera/przyczepy, żeby nie hałasowała wam, ale będzie wtedy \nhałasować innym, tak? Zanim odpalicie agregat, spytajcie/uprzedźcie sąsiadów. Wypada.\nPodobnie jest z muzyką. Dziś wielu z nas podróżuje z podręcznych głośnikiem i lubi \nposłuchać dobrej nuty. Ale może sąsiad ma inne gusta muzyczne, albo jedzie w naturę, \naby posłuchać dźwięków natury, a nie basów dudniących z głośnika? Rozważcie to i \nmyślcie nie tylko o własnych potrzebach.\nPodróżując po Australii szybko zorientujecie się, że na kempingach chodzi się spać \nwcześnie i wcześnie się wstaje. Długie imprezy raczej się nie sprawdzą. Jak już \nmusicie to z szacunkiem.",
                "ogien": "Ostrożnie z ogniem",
                "ogienText": "W skrócie — Australia jest przesuszonym, łatwopalnym lądem. Przestrzegajcie\nzasad, bo przynajmniej 10% procent pożarów w kraju spowodowanych jest przez \npodróżników.\nOgniska palić można tylko w wyznaczonych miejscach. Ważne jest, żeby je dokładnie \nwygasić. Koniecznie trzeba sprawdzać też informacje o czasowych zakazach (są \nzazwyczaj australijskim latem). My od jakiegoś czasu wozimy ze sobą mały stelaż \nna ognisko.\nUwaga: w parkach narodowych nie wolno zbierać drewna na rozpałkę. Powalone drzewa \ni suche gałęzie muszą zostać tam, gdzie spadły.",
                "przestrzen": "Przestrzeń! Wszyscy jej potrzebują",
                "przestrzenText": "To jest coś, co zawsze zadziwiało mnie podczas plażowania nad Bałtykiem \n— siedzenie sobie na głowie czy ogonie. Reszta plaży pusta, ale twój tymczasowy \nsąsiad decyduje się rozbić obóz metr obok. A ostatnio podobne zjawisko \nzaobserwowaliśmy na outbackowym, dzikim kempingu. Wielka przestrzeń, a rodzinka \nzaparkowała tak, aby odciąż nad dostęp do pobliskiego strumyka i — powietrza. \nRozłożyli się na wyciągnięcie ręki.\nDajcie innym przestrzeń taką samą, jak wy chcielibyście mieć. Dajcie innym oddychać. \nPoczuć wolność. Odpocząć w spokoju.",
                "zakazy": "Zakazy kempingowania",
                "zakazyText": "Zakazy kempingowania ustawiane są różnych powodów, a nie tylko po to, \naby uprzykrzyć życie turystom.\nNa Terytorium Północnym przykładowo znaleźć je można w miejscach, gdzie regularnie \nzjawiają się krokodyle różańcowe, a spotkania z nimi możecie nie przeżyć. Zakazy \npojawia się także na ziemiach aborygeńskich lub po prostu na czyimś \nprywatnym terenie.",
                "puenta": "Krótko (i dosadnie) mówiąc",
                "puentaText": "Jeśli nie zamierzacie przestrzegać tych kilku zasad, może lepiej zostańcie \nw domu?"
            }
}